mars3142/warnemuende-lighthouses/firmware/sdkconfig.defaults.esp32h2
# default ESP target
CONFIG_IDF_TARGET="esp32h2"
